[
  {
    "type": "intro",
    "content": [
      { "say": "Start by paying attention to the sensations of breathing." },
      { "pause": 3 },
      { "say": "Notice how the body is moving gently." },
      { "pause": 3 },
      { "say": "The chest, rising and falling." },
      { "pause": 5 },
      {
        "say": "Notice the sensation of the air entering through the nose, brushing the upper lip."
      },
      { "pause": 5 },
      { "say": "Become very curious about whatever sensation appears." },
      { "pause": 4 },
      {
        "say": "Just stay here for a moment, observing the breath in this area between your nose and your upper lip."
      },
      { "pause": 10 },
      { "say": "Now, shift your focus to a different area." },
      { "pause": 3 },
      {
        "say": "If you were focusing on the tip of the nose, perhaps feel the breath in the back of the throat, or deep in the belly."
      },
      { "pause": 5 },
      { "say": "Stay there for a moment as well, just observing." },
      { "pause": 8 },
      { "say": "Now, quickly look back at who is looking." },
      { "pause": 2 },
      { "say": "Who is doing the observation?" },
      { "pause": 5 },
      { "say": "Is there anything there?" },
      { "pause": 3 },
      { "say": "As soon as you look, notice the shift in perspective." },
      { "pause": 4 },
      { "say": "And then, simply go back, resting in that awareness." },
      { "pause": 8 },
      { "say": "You may discover that suddenly, there is only the breathing." },
      { "pause": 4 },
      {
        "say": "When you glance back and direct your attention at the breathing, it feels different. Notice which way feels more authentic."
      },
      { "pause": 8 },
      {
        "say": "If it doesn't feel like that, it is okay. Simply return to observing the sensations."
      },
      { "pause": 5 },
      { "say": "Whatever sensation appears in consciousness, accept it and pay attention." },
      { "pause": 5 },
      { "say": "Look very closely at the raw sensation. What does it actually feel like?" },
      { "pause": 4 },
      { "say": "Notice the texture. Is there a beginning to the sensation?" },
      { "pause": 6 },
      { "say": "And again, quickly look back. Glance." },
      { "pause": 3 },
      { "say": "Is there anybody pointing the attention?" },
      { "pause": 5 },
      { "say": "Just relax into observation." },
      { "pause": 8 },
      {
        "say": "Now, notice that although the eyes are closed, there is still light behind the eyes."
      },
      { "pause": 4 },
      {
        "say": "Bring your focus to that area, as though you are looking into a vastness of space."
      },
      { "pause": 6 },
      {
        "say": "You are still feeling the breath, but now there is this vision involved. It is undefined. Undetermined."
      },
      { "pause": 8 },
      { "say": "You cannot really name what you are seeing, so just rest with that seeing." },
      { "pause": 10 },
      {
        "say": "If you notice a thought intruding upon this, just be really curious in that moment."
      },
      { "pause": 4 },
      { "say": "Are you suddenly seeing the thought? Is there a beginning to that thought?" },
      { "pause": 5 },
      {
        "say": "When you are seeing the space behind your eyes and observing the breath, does the thought still exist?"
      },
      { "pause": 8 },
      {
        "say": "If you are still observing the space, I invite you to quickly look back and see who is looking through those eyes."
      },
      { "pause": 5 },
      { "say": "Is that a feeling? A sensation? Is there anything there?" },
      { "pause": 6 },
      { "say": "And then go back to just looking. Just feeling." },
      { "pause": 8 },
      {
        "say": "Now, just relax and let whatever sensation appears flow through this open awareness."
      },
      { "pause": 5 },
      {
        "say": "Your awareness is the sky, and different sensations are the phenomena that appear and disappear like clouds."
      },
      { "pause": 8 },
      { "say": "Or perhaps, you are the ocean, and the phenomena are the waves." },
      { "pause": 5 },
      {
        "say": "You are a mountain, and the phenomena are different plants or animals on the mountain."
      },
      { "pause": 4 },
      { "say": "You are very solid. Unmoving." },
      { "pause": 5 },
      { "say": "Take that position in open awareness." },
      { "pause": 8 },
      { "say": "Whatever comes, you remain unmoved. You are simply observing and welcoming." },
      { "pause": 6 },
      { "say": "There is a relationship between you and the sensations; a friendship of sorts." },
      { "pause": 8 },
      { "say": "Check your body posture. Is it relaxed? Are you sitting with noble silence?" },
      { "pause": 5 },
      { "say": "If there is any tension, willfully adjust the posture so it is easier to sit." },
      { "pause": 5 },
      {
        "say": "Mindfully adjust, remembering the attitude of curiosity. Wanting to know the very flavor of these sensations."
      },
      { "pause": 6 },
      { "say": "Whatever is arising, remain curious, but without effort." },
      { "pause": 8 },
      { "say": "Just relaxing, and letting the sensations wash over you." },
      { "pause": 10 },
      {
        "say": "In these last few minutes, gently open your eyes and see the same world rushing in."
      },
      { "pause": 5 },
      { "say": "Observe all of that with the same equanimity, the same attention." },
      { "pause": 4 },
      { "say": "Be curious about what it actually is. Is it shapes? Colors?" },
      { "pause": 5 },
      { "say": "Open the gaze wide." },
      { "pause": 4 },
      {
        "say": "Notice the thoughts. They are automatic, but that is okay, because they are just like the clouds."
      },
      { "pause": 4 },
      { "say": "Just like the waves." },
      { "pause": 3 },
      { "say": "You remain unmoved." },
      { "pause": 5 }
    ]
  }
]
